<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>182 - Maou Gakuin no Futekigousha (2020)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-m" class="button button-orange">M &gt;</a>
            <a href="182.htm" class="button button-orange">Maou Gakuin no Futekigousha</a>
            <div class="float-right">
                <a href="./181.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./183.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Maou Gakuin no Futekigousha  (2020)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000182.jpg" alt="poster Maou Gakuin no Futekigousha" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> </p>
            <p><b>G&#233;nero</b> Acci&#243;n, Fantas&#237;a, Vida Escolar, Mahou, Harem</p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>El tir&#225;nico Rey Demonio ha sido reencarnado despu&#233;s de 2000 a&#241;os. Sin embargo, su idoneidad para la academia que educa a los candidatos para convertirse en el nuevo Rey Demonio ... &#161;lo convierte en un inadaptado! Anos Voldigord fue un tir&#225;nico Rey Demonio que erradic&#243; a los humanos, los esp&#237;ritus e incluso a los dioses, pero se aburri&#243; de la guerra eterna y se reencarn&#243; con sue&#241;os de un mundo pac&#237;fico. Sin embargo, lo que le esperaba en la reencarnaci&#243;n despu&#233;s de 2000 a&#241;os fueron los descendientes que se volvieron demasiado d&#233;biles despu&#233;s de estar acostumbrados a la paz, y todo tipo de magia que se deterior&#243; al extremo. Anos ingresa a la Academia del Rey Demonio que re&#250;ne y educa a aquellos que son vistos como la reencarnaci&#243;n del Rey Demonio, pero la academia no pudo ver a trav&#233;s de sus verdaderos poderes y termina calific&#225;ndolo de inadaptado. Adem&#225;s, ya asumieron que el legendario Rey Demonio era alguien completamente diferente. Mientras todos lo insultan como inferiores, &#233;l cuenta a Misha, la &#250;nica chica que simpatiza con su causa, como su sujeto. &#161;El inadaptado Rey Demonio corre por la jerarqu&#237;a del mundo demon&#237;aco! "La Divina Providencia, el destino, los milagros ... ante mis ojos, todos se arrastran y son erradicados".
            </p>
            <p>
                <b>Episodios:</b> 13
            </p>
            
    </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
