<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>524 - Isekai Yakkyoku (2022)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-i" class="button button-orange">I &gt;</a>
            <a href="524.htm" class="button button-orange">Isekai Yakkyoku</a>
            <div class="float-right">
                <a href="./523.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./525.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Isekai Yakkyoku  (2022)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000524.jpg" alt="poster Isekai Yakkyoku" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> </p>
            <p><b>G&#233;nero</b> Fantas&#237;a, Isekai</p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>Despu&#233;s de perder a su hermana peque&#241;a a causa de una enfermedad incurable, el investigador m&#233;dico de fama mundial Kanji Yakutani lo dio todo para curar a los pacientes dedicando su vida a inventar nuevos medicamentos. Despu&#233;s de trabajar hasta la muerte a la edad de 31 a&#241;os, el ex farmac&#233;utico se despierta como un ni&#241;o de 10 a&#241;os cuyo cuerpo ha sido alcanzado por un rayo. Descubre que se ha reencarnado en un mundo medieval como Falma, un hijo de la respetada familia De M&#233;dicis.

En un mundo donde existen las artes divinas, la magia otorgada a trav&#233;s de las bendiciones de las deidades guardianas, Falma se da cuenta de que su cuerpo alberga a la deidad guardiana de la medicina. Al ni&#241;o se le han otorgado las m&#237;ticas artes divinas de creaci&#243;n y reducci&#243;n, as&#237; como la capacidad de diagnosticar instant&#225;neamente enfermedades en los cuerpos de las personas.

Pronto descubre el terrible estado de la medicina en este mundo: solo los nobles pueden pagar la atenci&#243;n m&#233;dica, que es ineficaz en el mejor de los casos y perjudicial en el peor. Usando el conocimiento moderno y sus poderes divinos, Falma gradualmente se hace un nombre como farmac&#233;utico a pesar de su corta edad, gan&#225;ndose incluso el reconocimiento de la corte imperial. Cuando finalmente adquiere una farmacia propia, se propone perseguir su objetivo de mejorar la atenci&#243;n m&#233;dica en San Fleuve Empire y hacerla accesible para todos.
            </p>
            <p>
                <b>Episodios:</b> 12
            </p>
            
    </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
