<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>535 - Berserk Ougon Jidai-hen - MEMORIAL EDITION (2022)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-b" class="button button-orange">B &gt;</a>
            <a href="535.htm" class="button button-orange">Berserk Ougon Jidai-hen - MEMORIAL EDITION</a>
            <div class="float-right">
                <a href="./534.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./536.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Berserk Ougon Jidai-hen - MEMORIAL EDITION  (2022)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000535.jpg" alt="poster Berserk Ougon Jidai-hen - MEMORIAL EDITION" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> Japon&#233;s</p>
            <p><b>G&#233;nero</b> Acci&#243;n, Fantas&#237;a, Horror, Drama, </p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>Edici&#243;n para televisi&#243;n de la trilog&#237;a cinematogr&#225;fica Berserk: The Golden Age Arc .

Ha cre&#237;do s&#243;lo en su propia espada. Sin amigos, sin familia y sin un hogar al que regresar, Guts es un espadach&#237;n solitario que viaja como mercenario en una tierra sacudida por la Guerra de los Cien A&#241;os. Guts es capaz de manejar una espada m&#225;s larga que alta y derrota f&#225;cilmente a enemigos poderosos. Griffith, el l&#237;der del grupo mercenario &#8220;Band of the Hawk&#8221;, tiene el ojo puesto en Guts. Griffith, que tiene un poder de mando inimaginable por su hermosa apariencia y grandes ambiciones, gana a Guts en un duelo y lo lleva a Band of the Hawk para cumplir su propio sue&#241;o.

A medida que atraviesan numerosas y feroces batallas juntos, sus amigos se sienten atados por la confianza. El v&#237;nculo entre Griffith y Guts, en particular, se ha convertido en algo especial. Eventualmente, Band of the Hawk se convirti&#243; en el ej&#233;rcito regular del Reino de Midland, pero este fue solo el primer paso en la b&#250;squeda de Griffith para llegar a la cima. Guts, por otro lado, es enga&#241;ado por el &#8220;sue&#241;o&#8221; de Griffith y comienza a cuestionar su vida de simplemente empu&#241;ar una espada. Pero lo que Guts a&#250;n no sabe es el terrible destino que sus sue&#241;os interminables les han otorgado&#8230;
            </p>
            <p>
                <b>Episodios:</b> 13
            </p>
            
    </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
