<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>54 - Danganronpa (Todas las temporadas) (2013)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-d" class="button button-orange">D &gt;</a>
            <a href="54.htm" class="button button-orange">Danganronpa (Todas las temporadas)</a>
            <div class="float-right">
                <a href="./53.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./55.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Danganronpa (Todas las temporadas)  (2013)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000054.jpg" alt="poster Danganronpa (Todas las temporadas)" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> Japon&#233;s</p>
            <p><b>G&#233;nero</b> Psicol&#243;gico, Misterio</p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>Dangan Ronpa se muestra desde el punto de vista del protagonista, Makoto Naegi, que comienza un nuevo a&#241;o en la escuela privada de &#233;lite Academia Pico de la Esperanza(Hope's Peak Academy), que es famosa por formar a estudiantes de &#233;lite, con un gran futuro asegurado al graduarse de esta academia. Estos estudiantes reciben t&#237;tulo de "Super High School Level". Sin embargo, cada a&#241;o, la escuela organiza un sorteo entre todos los estudiantes promedio del pa&#237;s, se escoge a uno al azar y entra en la academia como el "Super High School Level Good Luck" (Super Duper Suertudo de Preparatoria) - Makoto Naegi es uno de ellos. La historia gira alrededor de 15 estudiantes que se encuentran atrapados en la escuela bajo el control de un oso s&#225;dico llamado Monokuma. Para escapar, los estudiantes deben "graduarse" de la escuela. Para ello, tienen que asesinar a un compa&#241;ero de clase. Despu&#233;s que su cuerpo haya sido descubierto por 3 estudiantes, el resto de los estudiantes deben trabajar juntos para descubrir al culpable. Si el culpable puede enga&#241;ar al resto de sus compa&#241;eros de clase, &#233;l podr&#225; graduarse de la escuela, pero el resto de los estudiantes ser&#225;n castigados. Sin embargo, si los compa&#241;eros descubren el verdadero culpable, entonces s&#243;lo &#233;l ser&#225; el castigado con una ejecuci&#243;n espantosa mientras todos los dem&#225;s se mantienen ilesos. Mientras Monokuma da motivos para alentar a los estudiantes a cometer un asesinato, como mostrarles videos de sus seres queridos o incluso ofreci&#233;ndoles una gran suma de dinero, los estudiantes tambi&#233;n tratan de descubrir los secretos de la escuela, incluyendo por qu&#233; estaban atrapados all&#237;. 
            </p>
            <p>
                <b>Episodios:</b> I (13 episodios) III (Mirai - 12) III (Zetsubou -12) Ova2.5 (1) Ova Kibou (1)
            </p>
          </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
