<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>545 - Arknights Reimei Zensou (2022)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-a" class="button button-orange">A &gt;</a>
            <a href="545.htm" class="button button-orange">Arknights Reimei Zensou</a>
            <div class="float-right">
                <a href="./544.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./546.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Arknights Reimei Zensou  (2022)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000545.jpg" alt="poster Arknights Reimei Zensou" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> </p>
            <p><b>G&#233;nero</b> Acci&#243;n, Fantas&#237;a</p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>En la tierra de Terra, los desastres naturales de causas desconocidas han estado ocurriendo irregularmente en muchas &#225;reas. Por lo tanto, la mayor&#237;a de la gente, para escapar de esos desastres naturales, vino a vivir en ciudades m&#243;viles desarrolladas a lo largo de los a&#241;os. El Originium dejado atr&#225;s en el sitio de tales Cat&#225;strofes, ha llevado al r&#225;pido progreso de la civilizaci&#243;n debido a su inmensa energ&#237;a. Pero tambi&#233;n trajo consigo algo m&#225;s: una enfermedad incurable llamada oripat&#237;a.

Debido a que los cuerpos de las personas con Oripat&#237;a se cristalizan gradualmente y se convierten en una nueva fuente de infecci&#243;n en el momento de la muerte, en muchos pa&#237;ses, los Infectados son objeto de persecuci&#243;n bajo reg&#237;menes de segregaci&#243;n y trabajos forzados. Los que fueron oprimidos por los gobiernos comienzan a rebelarse. Rhodes Island, una compa&#241;&#237;a farmac&#233;utica que investiga una cura para la oripat&#237;a, toma las armas y emprende una conquista tratando de salvar a todas las personas de la enfermedad.
            </p>
            <p>
                <b>Episodios:</b> 8
            </p>
            
    </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
