<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>757 - Koi wa Futago de Warikirenai (2024)</title>
    <link href="../emdb.css" rel="stylesheet" type="text/css" />
</head>
<body>
    <div class="container">
        <div>
            <a href="../index.htm" class="button button-orange">INICIO &gt;</a>
            
            <a href="../index.htm#movies-k" class="button button-orange">K &gt;</a>
            <a href="757.htm" class="button button-orange">Koi wa Futago de Warikirenai</a>
            <div class="float-right">
                <a href="./756.htm" class="button button-gray min-70">&#171; &Anterior</a>
                <a href="./758.htm" class="button button-gray min-70">&Siguiente &#187;</a>
            </div>
        </div>
        <img class="bar" src="../gif/bar_orange_black.jpg" alt="bar orange to black" />
        <div class="title">Koi wa Futago de Warikirenai  (2024)&nbsp;&nbsp;&nbsp;&nbsp;</div>
        <div><p><b>Portada:</b></p></div>
        <div class="top-left"><img class="cover" src="../covers/000757.jpg" alt="poster Koi wa Futago de Warikirenai" /></div>
        <div class="top-right">
            
            
            
            
            
            
            <p><b>Idiomas:</b> Japon&#233;s</p>
            <p><b>G&#233;nero</b> Comedia, Romance, Vida Escolar</p>
            
        </div>
        <div>
            <p>
                <b>Argumento:</b><br>No podemos ser amigos de la infancia para siempre. Una complicada comedia de amor entre el primer amor de dos gemelos. Ten&#237;a seis a&#241;os cuando mi familia se mud&#243; al lado de la familia Shinguuji. Desde entonces hasta ahora, cuando estoy en mi primer a&#241;o de instituto, los padres de ambas familias han sido &#237;ntimos amigos, y yo era &#237;ntimo amigo de esas hermanas gemelas con las que crec&#237; como una sola familia.
La hermana mayor, Rumi, es infantil por fuera, pero una doncella por dentro, y la hermana menor, Naori, es linda por fuera, pero una otaku de la subcultura, un campo de minas por s&#237; misma. Y a m&#237;, Shirasaki Jun, no me hace ninguna gracia estar entre dos hermosas hermanas con personalidades opuestas. Aunque est&#225;n enamoradas de m&#237; desde no se sabe cu&#225;ndo, pero como no tenemos ninguna relaci&#243;n espec&#237;fica entre nosotros, seguimos interactuando normalmente, pero&#8230;
&#8220;&#191;Te gustar&#237;a salir conmigo?&#8221;. &#8220;&#191;Qu&#233; tal una relaci&#243;n de prueba?&#8221;. Este comentario de Rumi nos llev&#243; directamente a un extra&#241;o tri&#225;ngulo amoroso. Este es el comienzo de una comedia amorosa sobre dos gemelas que se enamoran por primera vez en su vida.
            </p>
            <p>
                <b>Episodios:</b> 12
            </p>
            
    </div>
    <div class="footer">
        <p><strong><font color="white">Cat&#225;logo de Series Anime 2025(C) (Made by JP&#225;ez)</strong></font></p>
    </div>
</body>
</html>
